//===============================================================================================
/* Print Dialog */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Print Button Name */
"EPF_PD_PrintButtonName"					= "Faks";

//-----------------------------------------------------------------------------------------------
/* Help Title */
"EPF_PD_HelpBookTitle"						= "Bantuan Driver Faks EPSON";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Recipient Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_RS_PaneName"							= "Setelan Penerima";

//-----------------------------------------------------------------------------------------------
/* Recipient List View Name */
"EPF_RS_RecipientList"						= "Dftr Penerima";

//-----------------------------------------------------------------------------------------------
/* Recipient Add */
"EPF_RS_Add"								= "Tambah";

//-----------------------------------------------------------------------------------------------
/* Recipient Name */
"EPF_RS_RecipientName"						= "Nama";

//-----------------------------------------------------------------------------------------------
/* Recipient Company/Corp. */
"EPF_RS_CompanyCorpName"					= "Prsahaan/Korp.";

//-----------------------------------------------------------------------------------------------
/* Recipient Fax Number */
"EPF_RS_FaxNumber"							= "Nomor Faks";

//-----------------------------------------------------------------------------------------------
/* Notes of input Fax Number */
"EPF_RS_InputNotes"							= "Tanda sambung (-) hny dpt dipakai di awal nomor telepon karena berfungsi sbg jeda ketika memanggil.";

//-----------------------------------------------------------------------------------------------
/* Dialing Prefix */
"EPF_RS_DialingPrefix"						= "Prefiks Akses Eksternal";

//-----------------------------------------------------------------------------------------------
/* Cannot add the entry message */
"EPF_RS_CannotAddTheEntry"					= "Tdk dpt tmbhkan entri. Entri dgn [Nama], [Nomor Faks], dan [Perusahaan/Korp.] yg sama sudah ada.";

//-----------------------------------------------------------------------------------------------
/* Name Company FaxNumber string */
"EPF_RS_NameCompanyFaxNumber"				= "%@:\t%@\n%@:\t%@\n%@:\t%@";

//-----------------------------------------------------------------------------------------------
/* No Name entered message */
"EPF_RS_NoNameEntered"						= "Nama tidak diisi. Anda ingin menambahkan entri ke daftar Penerima tanpa nama?";

//-----------------------------------------------------------------------------------------------
/* OK Button text */
"EPF_RS_OK"									= "OK";

//-----------------------------------------------------------------------------------------------
/* Cancel Button text */
"EPF_RS_Cancel"								= "Batal";

//-----------------------------------------------------------------------------------------------
/* Recipient Total */
"EPF_SI_RecipientTotal"						= "Total Penerima";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Fax Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_FS_PaneName"							= "Setelan Faks";

//-----------------------------------------------------------------------------------------------
/* Color Model Title */
"EPF_FS_ColorTitle"							= "Warna";

//-----------------------------------------------------------------------------------------------
/* Color Model Black & White */
"EPF_FS_BlackAndWhite"						= "Hitam & Putih";

//-----------------------------------------------------------------------------------------------
/* Color Model Color */
"EPF_FS_Color"								= "Warna";

//-----------------------------------------------------------------------------------------------
/* Image Quality */
"EPF_FS_ImageQuality"						= "Kualitas Gbr";

//-----------------------------------------------------------------------------------------------
/* Image Quality Normal */
"EPF_FS_QualityNormal"						= "Normal";

//-----------------------------------------------------------------------------------------------
/* Image Quality Fine */
"EPF_FS_QualityFine"						= "Tajam";

//-----------------------------------------------------------------------------------------------
/* Image Quality Photo */
"EPF_FS_QualityPhoto"						= "Foto";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Summary */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Driver Version */
"EPF_SI_Version"							= "Versi";

//-----------------------------------------------------------------------------------------------
"EPF_FS_QualityPhotoY2"="Kualitas";
"EPF_FS_QualityPhotoX2Y2"="Kualitas Tinggi";
"EPF_RS_InputNumberAgain"="Isi lagi nomor faks.";
"EPF_RS_NumberMismatch"="Nomor berbeda dari yang pertama.";
"EPF_FS_AlertResolution"="Kualitas gambar dapat turun jika mesin penerima tidak mendukung mode resolusi tinggi. Atau pengiriman faks dpt gagal bergantung pada kapasitas memori penerima karena ukuran data bertambah.\nUbah mjd resolusi lbh rendah dlm kasus demikian.";
